{
    "items": [
        {
            "img": "/blog2.svg",
            "title": "عنوان مطالب",
            "desc": "و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز "
        },
        {
            "img": "/blog2.svg",
            "title": "عنوان مطالب",
            "desc": "امروزه فاصله میان حقیقت و آنچه تظاهر می‌کند واقعی است، کمرنگ‌تر از همیشه شده. «هنری آجدر»، متخصص هوش مصنوعی، دراین‌باره می‌گوید: «در حوزه ابزارهای زایا، به‌خصوص در یک سال گذشته، تغییرات بسیار بزرگی را مشاهده کرده‌ایم. فکر می‌کنم مقیاس محتواهایی که شاهد تولید آن‌ها هستیم رابطه مستقیمی با افزایش چشمگیر دسترسی‌پذیری [به این ابزارها] دارد.» مسئله این نیست که محتواهای ساخته‌شده با هوش مصنوعی قرار است نقشی در سیاست داشته باشند یا نه، چون این اتفاق همین حالا افتاده است؛ تصاویر و ویدیوهای ساختگی از «جو بایدن» و «دونالد ترامپ» مدتی است که در سطح اینترنت دست‌به‌دست می‌شوند. جمهوری‌خواهان اخیراً از هوش مصنوعی برای تولید تبلیغی علیه بایدن استفاده کرده بودند. ولی سؤال اینجاست که وقتی هر کسی می‌تواند لپ‌تاپش را باز کند و با کمترین زحمت ویدیوی دیپ‌فیک یک سیاست‌مدار را بسازد، چه اتفاقی در جهان خواهد افتاد  "
        }
    ]
}